{
  "-1": 30685,
  "-a": 30686,
  "-b": 30687,
  "-c": 30688,
  "-e": 30690,
  "-m": 30683,
  "-q": 30689,
  "-x": 30684,
  "777": 30674,
  "admin": 30680,
  "apropos": 30522,
  "apt-get": 30523,
  "aptitude": 30524,
  "aspell": 30525,
  "auditctl": 30664,
  "awk": 30526,
  "basename": 30527,
  "bg": 30528,
  "blkid": 30653,
  "builtin": 30529,
  "bzip2": 30530,
  "cfdisk": 30531,
  "chattr": 30668,
  "chgrp": 30532,
  "chkconfig": 30536,
  "chmod": 30533,
  "chown": 30534,
  "chroot": 30535,
  "cksum": 30537,
  "cmp": 30538,
  "comm": 30539,
  "cpuinfo": 30671,
  "cron": 30540,
  "crontab": 30541,
  "csplit": 30542,
  "ddrescue": 30543,
  "df": 30544,
  "diff": 30545,
  "diff3": 30546,
  "dircolors": 30547,
  "dirs": 30548,
  "dmesg": 30549,
  "egrep": 30550,
  "eject": 30551,
  "env": 30552,
  "ethtool": 30553,
  "eval": 30554,
  "exec": 30555,
  "expr": 30556,
  "fdformat": 30557,
  "fdisk": 30558,
  "fg": 30559,
  "fgrep": 30560,
  "firewall-cmd": 30662,
  "fmt": 30561,
  "fsck": 30562,
  "ftp": 30563,
  "fuser": 30564,
  "getenforce": 30666,
  "getopts": 30565,
  "grep": 30566,
  "gunzip": 30646,
  "gzip": 30567,
  "hdparm": 30654,
  "histfile": 30681,
  "histfilesize": 30682,
  "hostname": 30568,
  "htop": 30569,
  "iconv": 30570,
  "ifconfig": 30571,
  "ifdown": 30572,
  "ifup": 30573,
  "iptables": 30661,
  "journalctl": 30650,
  "killall": 30574,
  "linuxtf": 30672,
  "ln": 30575,
  "lockfile": 30576,
  "logout": 30578,
  "logrotate": 30577,
  "lpc": 30579,
  "lpr": 30580,
  "lprint": 30581,
  "lprintd": 30582,
  "lprintq": 30583,
  "lprm": 30584,
  "ls": 30585,
  "lsattr": 30586,
  "lsblk": 30651,
  "lsmod": 30587,
  "lsof": 30588,
  "md5sum": 30589,
  "mkdir": 30590,
  "mkfifo": 30591,
  "mkfs": 30652,
  "mkisofs": 30592,
  "mknod": 30593,
  "mmv": 30594,
  "mtools": 30595,
  "mtr": 30596,
  "mysql": 30597,
  "netstat": 30598,
  "nmap": 30658,
  "nohup": 30599,
  "notify-send": 30600,
  "npasv": 30678,
  "nslookup": 30601,
  "nstat": 30679,
  "nstor": 30677,
  "pasb": 30675,
  "passwd": 30602,
  "pathchk": 30603,
  "pkill": 30604,
  "popd": 30605,
  "printcap": 30606,
  "printenv": 30607,
  "printf": 30608,
  "proc": 30669,
  "pushd": 30609,
  "pwd": 30610,
  "quotacheck": 30611,
  "quotactl": 30612,
  "rcp": 30613,
  "readarray": 30614,
  "readonly": 30615,
  "reboot": 30616,
  "remsync": 30619,
  "rename": 30617,
  "renice": 30618,
  "rmdir": 30620,
  "rsync": 30621,
  "scp": 30622,
  "scr": 30676,
  "sdiff": 30623,
  "sed": 30624,
  "semanage": 30663,
  "seq": 30625,
  "setenforce": 30665,
  "sftp": 30626,
  "shopt": 30627,
  "shutdown": 30628,
  "slocate": 30629,
  "smartctl": 30655,
  "ssh": 30630,
  "sshd": 30656,
  "stor": 30673,
  "strace": 30631,
  "sudo": 30632,
  "svn": 30633,
  "systemctl": 30649,
  "tcpdump": 30659,
  "telnet": 30636,
  "timeout": 30634,
  "tmp": 30670,
  "traceroute": 30635,
  "umount": 30640,
  "uname": 30643,
  "uniq": 30648,
  "unzip": 30647,
  "updatedb": 30645,
  "useradd": 30637,
  "userdel": 30638,
  "visudo": 30639,
  "vmstat": 30641,
  "wget": 30667,
  "whereis": 30644,
  "whoami": 30642,
  "wireshark": 30660,
  "wwftp": 30657
}
